/* Default chart category axis title */
"Category Title" = "Kategorietitel";

/* duration day short form */
"d" = "t";

/* duration hour medium singular form
   duration day long singular form */
"day" = "Tag";

/* duration day long plural form
   duration hour medium plural form */
"days" = "Tage";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSCH";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Mittelwert";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Personenzahl";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maximum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimal";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Zw.-Summe";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "Stunde";

/* duration hour long plural form */
"hours" = "Stunden";

/* duration hour medium singular form */
"hr" = "Std.";

/* duration hour medium plural form */
"hrs" = "Std.";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=„Schriftfamilie:Helvetica; Schriftgröße:14pt;‟><br/><br/><div align=„Zentrieren‟><b>%1$@</b></div><br><div align=„Zentrieren‟>%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Die Dokumentversion wird möglicherweise nicht unterstützt oder beim Lesen ist ein Fehler aufgetreten.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Die Darstellung dieses Dokuments ist leider nicht möglich.";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "Millisekunde";

/* duration millisecond long plural form */
"milliseconds" = "Millisekunden";

/* duration minute medium singular form */
"min" = "Min.";

/* duration minute medium plural form */
"mins" = "Min.";

/* duration minute long singular form */
"minute" = "Minute";

/* duration minute long plural form */
"minutes" = "Minuten";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "Sek.";

/* duration second long singular form */
"second" = "Sekunde";

/* duration second long plural form */
"seconds" = "Sekunden";

/* duration second medium plural form */
"secs" = "Sek.";

/* Default chart title */
"Title" = "Titel";

/* String representing the boolean value of true in table cell. */
"TRUE" = "WAHR";

/* Default chart value axis title */
"Value Title" = "Wertetitel";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Y2-Wertetitel";

/* duration week short form */
"w" = "w";

/* duration week long singular form */
"week" = "Woche";

/* duration week long plural form */
"weeks" = "Wochen";

/* duration week medium singular form */
"wk" = "wWoo";

/* duration week medium plural form */
"wks" = "Wo";

